id	parent	sortir	name
1	0	100	Тематический
2	1	100	Недвижимость
3	1	200	Строительство
4	1	300	Строительные материалы
5	1	400	Автомобили продажа
6	1	500	Автомобили запчасти
7	1	600	Мотоциклы
8	1	700	Техника
9	1	800	Окна
11	1	1000	Мебель
12	1	1100	Жалюзи
13	1	1200	Бытовая техника
14	1	1300	Сауны, бани, бассейны
15	1	1400	Развлекательные центры, клубы
16	1	1500	Рестораны, кафе, бары
17	1	1600	Салоны красоты, красота
18	1	1700	Спортивные клубы
19	1	1800	Здоровье, медицинские услуги, аптеки
20	1	1900	Охотничьи хозяйства, платные озёра, пруды, парки
21	1	2000	Туристические агентства, путешествия
22	1	2100	Высокие технологии, IT, компьютеры, оргтехника
23	1	2200	Высшие учебные заведения, образовательные учреждения, школы
24	1	2300	Банки, банковские услуги, финансовые услуги
25	1	2400	Общество, государство, администрации, инспекции
26	0	200	Био-дизайн
27	26	100	Био-дизайн: цветы, растения, бабочки
28	26	200	Био-дизайн: животные
29	26	300	Био-дизайн: леса, джунгли, водопады
30	1	10	Универсальные
31	1	900	Двери